<!DOCTYPE HTML>
<?
	include "../include/global_var.php";	
?>
<html lang="ko">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	
	
	<script type="text/javascript" src="../js/html5shiv.js"></script>
	<link rel="stylesheet" type="text/css" href="../css/reset.css">
	<link rel="stylesheet" type="text/css" href="../css/common.css">
	<link rel="shortcut icon" href="../images/favicon/favicon.ico">
	
	<title><?=$siteTitle?></title>

	
	<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.6.2/jquery.min.js"></script>
	<link rel="stylesheet" type="text/css" href="../css/top_menu.css" media="all" />
</head>
<body>
<div id="wrap">	
<!-- Header : TOP MENU & SUB IMAGE시작 -->
<? include "../include/top_menu.php" ?>
<!-- SUB IMAGE 시작 -->
<div class="sub_img_back">
	<div class="sub_img7">
		<ul>
			<li class="img_font">Terms of Use</li>
			<li class="img_font_title">이용안내</li>
		</ul>
	</div>
</div>
<!-- SUB IMAGE 종료 -->
<!-- Hearder : TOP MENU & SUB IMAGE종료 -->



<!-- 서브:왼쪽메뉴,내용 시작 -->
<div id="sub_wrap">
		<!-- LEFT MENU 시작 -->
		<? include "left_menu.php" ?>
		<!-- LEFT MENU 종료 -->
		
	<div class="content_wrap">
		<!-- SUB: 타이틀&네비 시작 -->
		<div class="sub_top">
			<h1 class="sub_title">이용약관</h1>
			<span class="sub_nav"><img src="../images/icon_home.png" alt="home"> HOME &gt; 이용안내 &gt; 이용약관</span>
		</div>
		<!-- SUB: 타이틀&네비 종료 -->
		
		
		<!-- SUB CONTENTS: 서브 내용 시작 -->
		<div class="content">	
			<div class="terms_wrap">
			<!-- termsArea -->
			<div class="termsArea">
				<!-- tblBoard -->
				<table class="tblBoard tblTerms">
					<caption>이용약관 항목</caption>
					<colgroup>
						<col style="width: 50%">
						<col style="width: 50%">
					</colgroup>
					<tbody>
						<tr>
							<td><a href="#terms1">제1조 목적</a></td>
							<td><a href="#terms2">제2조 정의</a></td>
						</tr>
						<tr>
							<td><a href="#terms3">제3조 약관의 명시와 개정</a></td>
							<td><a href="#terms4">제4조 서비스의 제공 및 변경</a></td>
						</tr>
						<tr>
							<td><a href="#terms5">제5조 서비스의 중단</a></td>
							<td><a href="#terms6">제6조 회원가입</a></td>
						</tr>
						<tr>
							<td><a href="#terms7">제7조 회원탈퇴 및 자격상실</a></td>
							<td><a href="#terms8">제8조 회원에 대한 통지</a></td>
						</tr>
						<tr>
							<td><a href="#terms9">제9조 개인정보보호</a></td>
							<td><a href="#terms10">제10조 “(주)윈투스시스템”의 의무</a></td>
						</tr>
						<tr>
							<td><a href="#terms11">제11조 회원의 ID 및 비밀번호에 대한 의무</a></td>
							<td><a href="#terms12">제12조 이용자의 의무</a></td>
						</tr>
						<tr>
							<td><a href="#terms13">제13조 “(주)윈투스시스템”와 연결된 ‘사이트’와의 관계</a></td>
							<td><a href="#terms14">제14조 저작권의 귀속</a></td>
						</tr>
						<tr>
							<td><a href="#terms15">제15조 면책</a></td>
							<td><a href="#terms16">제16조 광고게재, SMS 등</a></td>
						</tr>
						<tr>
							<td><a href="#terms17">제17조 분쟁해결 등</a></td>
							<td style="background-image:none;"></td>
						</tr>
					</tbody>
				</table>
				<!-- //tblBoard -->

				<!-- agreeItem -->
				<div class="agreeItem">
					<h4 id="terms1">제1조 목적</h4>
					<p>
						이 약관은 (주)윈투스시스템에서 운영하는 인터넷 웹사이트에서 제공하는 인터넷 관련 서비스 (이하 "서비스"라 한다)를 이용함에 있어 "(주)윈투스시스템"와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
					</p>
					<p>(주)윈투스시스템의 웹 사이트 </p>
					
					<h4 id="terms2">제2조 정의</h4>
					<ol>
						<li>
							"(주)윈투스시스템"란 (주)윈투스시스템가 컴퓨터 등 전자통신설비장치를 이용하여 이용자에게 유용한 각종 정보를 제공하는 인터넷 웹 사이트상의 관련 서비스를 말하며, 또한 인터넷 웹사이트 등을 운영하는 사업자의 의미로도 사용합니다.
						</li>
						<li>
							"서비스"란 "(주)윈투스시스템" 사이트를 통하여 (주)윈투스시스템가 이용자를 위하여 무료 또는 유료로 제공하는 행위 또는 그 행위의 대상인 유·무형의 물건 자체를 의미합니다.
						</li>
						<li>
							"이용자"란 "(주)윈투스시스템" 등에 접속하여 이 약관에 따라서 "(주)윈투스시스템"가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
						</li>
						<li>
							"회원"이라 함은 "(주)윈투스시스템"에 개인정보를 제공하여 회원등록을 하고 ID를 부여 받은 자로서, "(주)윈투스시스템"의 정보를 지속적으로 제공받고 서비스를 지속적으로 이용할 수 있는 자를 말합니다.
						</li>
						<li>
							'비회원'이라 함은 회원에 가입하지 않고 "(주)윈투스시스템"가 제공하는 서비스를 이용하는 자를 말합니다.
						</li>
					</ol>
					<h4 id="terms3">제3조 약관의 명시와 개정</h4>
					<ol>
						<li>
							"(주)윈투스시스템"는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스), 등을 이용자가 알 수 있도록 "(주)윈투스시스템"의 초기 서비스화면(전면)에 게시 합니다.
						</li>
						<li>
							"(주)윈투스시스템"는 약관의 규제 등에 관한 법률, 전자거래기본법, 전자 서명법, 정보통신망 이용촉진 등에 관한 법률, 방문, 판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
						</li>
						<li>
							"(주)윈투스시스템" 는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소 30일 이상의 사전 유예기간을 두고 공지합니다.
						</li>
						<li>
							회원은 변경된 약관에 동의하지 않으면 서비스 이용을 중단하고 회원으로부터 탈퇴할 수 있습니다. 개정약관의 적용일 이후 30일 동안 계속적으로 서비스를 이용하는 경우 해당 회원은 약관의 변경에 동의한 것으로 간주될 수 있습니다.
						</li>
						<li>
							이 약관에서 정하지 아니한 내용과 이 약관의 해석에 관하여는 관계 법령 또는 상관례에 따릅니다.
						</li>
					</ol>

					<h4 id="terms4">제4조 서비스의 제공 및 변경</h4>
					<p>"(주)윈투스시스템" 는 다음과 같은 서비스를 수행합니다. </p>
					<ol>
						<li>각종 행사.이벤트의 안내 및 참가</li>
						<li>할인.소식지 등 다양한 정보의 제공</li>
						<li>광고, 이벤트 행사 등 상품 또는 용역과 관련한 다양한 판촉 행위</li>
						<li>기타 이용자에게 유용한 부가 서비스 및 "(주)윈투스시스템"가 정하는 업무</li>
					</ol>
					<h4 id="terms5">제5조 서비스의 중단</h4>
					<ol>
						<li>
							"(주)윈투스시스템" 는 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우 및 컴퓨터 등 정보통신설비의 보수점검ㆍ교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
						</li>
						<li>
							"(주)윈투스시스템"는 제1항에 의한 서비스 중단의 경우에는 홈페이지 초기화면에 공지하는 방법으로 이용자에게 통지합니다.
						</li>
						<li>
							"(주)윈투스시스템"는 제1항의 사유로 서비스 제공이 일시 중단된 경우 관련법에 특별한 규정이 없는 한 이용자 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.
						</li>
					</ol>

					<h4 id="terms6">제6조 회원가입</h4>
					<ol>
						<li>
							이용자의 회원가입은 무료이며 "(주)윈투스시스템"가 정한 가입양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
						</li>
						<li>
							"(주)윈투스시스템" 는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.
							<ul>
								<li>1) 가입 신청자가 이 약관 제7조 제2항에 의하여 이전에 회원자격을 상실한 적이 있는 경우</li>
								<li>2) 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
								<li>3) 기타 회원으로 등록하는 것이 "(주)윈투스시스템" 의 기술상 현저히 지장이 있다고 판단되는 경우</li>
								<li>4) 회원가입 신청일 현재 만 14세 미만의 아동인 경우</li>
							</ul>
						</li>
						<li>
							회원가입 양식 작성시 "본인" 확인 절차를 거친 후 회원으로 등록합니다.
						</li>
						<li>
							회원은 등록한 회원정보에 변경이 있는 경우, 즉시 "(주)윈투스시스템"에서 정하는 방법에 따라 그 변경사항을 "(주)윈투스시스템"에 알려야 합니다.
						</li>
						<li>
							제5항의 변경사항을 "(주)윈투스시스템"에 알리지 않아 발생한 불이익(경품당첨 취소 등)에 대하여 "(주)윈투스시스템"는 책임지지 않습니다.
						</li>
					</ol>
					<h4 id="terms7">제7조 회원탈퇴 및 자격상실</h4>
					<ol>
						<li>
							회원은 "(주)윈투스시스템"에 언제든지 탈퇴를 요청할 수 있으며, 회원이 탈퇴 요청을 하는 경우에는 "(주)윈투스시스템"은 즉시 회원탈퇴에 필요한 조치를 취합니다.
						</li>
						<li>
							회원이 다음 각 호의 사유에 해당하는 경우, "(주)윈투스시스템" 는 회원에 대하여 일정한 서비스의 이용을 제한하거나 일정기간 회원자격을 정지 및 상실 시킬 수 있습니다.
							<ul>
								<li>1) 가입 신청 시에 허위 내용을 등록한 경우</li>
								<li>2) 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우</li>
								<li>3) "(주)윈투스시스템" 이용을 방해하거나 그 정보를 도용, 타인의 명예를 손상시키거나 불이익을 주는 행위 등 전자거래질서를 위협하는 경우</li>
								<li>4) "(주)윈투스시스템" 화면에 음란물을 게재하거나 음란사이트를 링크 시키는 경우</li>
								<li>5) "(주)윈투스시스템"를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우6. 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우</li>
							</ul>
						</li>
						<li>
							3. 회원탈퇴 후 재가입은 아무 조건이 없습니다. 단 동일 ID로는 3개월이 지난 후 가능합니다.
						</li>
					</ol>
					<h4 id="terms8">제8조 회원에 대한 통지</h4>
					<ol>
						<li>
							"(주)윈투스시스템" 는 회원에 대한 통지를 하는 경우, 회원이 "(주)윈투스시스템" 에 제출한 전자우편 주소로 할 수 있습니다.
						</li>
						<li>
							"(주)윈투스시스템" 은 불특정다수 회원에 대한 통지의 경우 1주일이상 "(주)윈투스시스템" 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다.
						</li>
					</ol>
					<h4 id="terms9">제9조 개인정보보호</h4>
					<ol>
						<li>
							"(주)윈투스시스템" 는 회원가입을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 필요한 정보를 수집할 수 있습니다. 이 경우, "(주)윈투스시스템"는 회원 및 비회원 으로부터 정보수집에 대한 동의를 받습니다.
						</li>
						<li>
							"(주)윈투스시스템"의 개인정보 관리책임자 및 보다 자세한 사항은 홈페이지 초가화면에서 공개하는 개인정보취급방침에서 공지합니다.
						</li>
						<li>
							3. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없습니다. 다만, 다음의 경우에는 예외로 합니다.
						</li>
					</ol>
					<ul>
						<li>1) 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
						<li>2) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
						<li>3) 재화 등의 거래에 따른 대금 정산을 위하여 필요한 경우</li>
						<li>4) 도용방지를 위하여 본인 확인에 필요한 경우</li>
						<li>5) 관계법령에 의해 제공할 의무가 발생하는 경우</li>
					</ul>
					<h4 id="terms10">제10조 “(주)윈투스시스템”의 의무</h4>
					<ol>
						<li>
							"(주)윈투스시스템"는 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다. (주)윈투스시스템는 이용자의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포 하여서는 아니 됩니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.
						</li>
						<li>
							"(주)윈투스시스템"는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.
						</li>
						<li>
							"(주)윈투스시스템"는 수신거절의 의사를 명백히 표시한 이용자에 대해서는 영리목적의 광고성 이메일을 발송하지 않습니다.
						</li>
					</ol>
					<h4 id="terms11">제11조 회원의 ID 및 비밀번호에 대한 의무</h4>
					<ol>
						<li>회원의 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
						<li>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
						<li>회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "(주)윈투스시스템" 에 통보하고 "(주)윈투스시스템" 의 안내가 있는 경우에는 그에 따라야 합니다.</li>
						<li>회원의 본 조 의무 위반으로 발생한 불이익에 대하여 "(주)윈투스시스템"는 책임지지 않습니다.</li>
					</ol>
					<h4 id="terms12">제12조 이용자의 의무</h4>
					<p>이용자는 다음 행위를 하여서는 안됩니다.</p>
					<ol>
						<li>신청 또는 변경 시 허위내용의 등록</li>
						<li>타인의 정보 도용</li>
						<li>"(주)윈투스시스템" 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
						<li>"(주)윈투스시스템" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
						<li>외설 또는 폭력적인 메시지ㆍ화상ㆍ음성 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위</li>
						<li>"(주)윈투스시스템'의 동의 없이 영리의 목적으로 "서비스"를 사용하는 행위</li>
					</ol>
					<h4 id="terms13">제13조 “(주)윈투스시스템”와 연결된 ‘사이트’와의 관계</h4>
					<ol>
						<li>
							"(주)윈투스시스템" 와 연결된 '웹사이트'란 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우를 말합니다.
						</li>
						<li>
							"(주)윈투스시스템" 는 연결된 '웹사이트'가 독자적으로 제공 하는 재화ㆍ용역에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않습니다. 이용자는 관계법, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항 등을 준수하여야 하며, 불법적으로 "(주)윈투스시스템"의 업무에 방해되는 행위를 하여서는 안 됩니다.
						</li>
					</ol>

					<h4 id="terms14">제14조 저작권의 귀속</h4>
					<ol>
						<li>"(주)윈투스시스템" 가 작성한 저작물에 대한 저작권, 기타 지적재산권은 "(주)윈투스시스템" 에 귀속합니다.</li>
					</ol>
					<h4 id="terms15">제15조 면책</h4>
					<ol>
						<li>
							"(주)윈투스시스템" 는 천재지변, 불가항력 기타 "(주)윈투스시스템" 의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.
						</li>
						<li>
							"(주)윈투스시스템" 는 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.
						</li>
						<li>
							"(주)윈투스시스템" 는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.
						</li>
						<li>
							이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가 책임을 부담하며, "(주)윈투스시스템"는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.
						</li>
						<li>"(주)윈투스시스템" 는 서비스이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.</li>
					</ol>
					<h4 id="terms16">제16조 광고게재, SMS 등</h4>
					<ol>
						<li>
							"(주)윈투스시스템"는 이용자에게 최상의 서비스를 원활하게 제공하기 위하여 상업용 광고를 화면에 게재하거나 이메일, SMS또는 DM(서신) 등을 이용하여 개별 이용자에게 보낼 수 있습니다. 단, 수신거절의 의사를 명백히 표시한 이용자에 대해서는 더 이상 이메일, SMS 또는 DM(서신) 등을 발송하지 않습니다.
						</li>
						<li>
							"(주)윈투스시스템" 는 본 서비스를 통한 광고주의 판촉활동에 회원이 직접 참여함으로써 발생하는 손해에 대하여는 책임을 부담하지 않습니다
						</li>
					</ol>
					<h4 id="terms17">제17조 분쟁해결 등</h4>
					<ol>
						<li>
							"(주)윈투스시스템"는 무료 서비스 이용과 관련하여 이용자에게 발생할 어떠한 손해에 관하여도 책임을 지지 않습니다.
						</li>
						<li>
							"(주)윈투스시스템"와 이용자 간에 서비스 이용으로 발생한 문제에 대해 소송이 제기될 경우 (주)윈투스시스템 소재지를 관할하는 법원을 관할 법원으로 합니다.
						</li>
					</ol>
					<p>
						부칙(2012. 9. 1.) 이 약관은 2012년 9월 1일부터 시행하고 종전의 약관은 이 약관으로 대체합니다.
					</p>
				</div>
				<!-- //agreeItem -->
			</div>
			<!-- //termsArea -->
			</div>
		</div>	

		<!-- SUB CONTENTS: 서브 내용 종료 -->
		<div class="blank"></div>
	</div>
</div>
<!-- 서브:왼쪽메뉴,내용 종료 -->

<!-- Footer :  시작 -->
<? include "../include/footer.php" ?>
<!-- Footer :  종료 -->
</div>
</body>
</html>